<?php

return [
  'title' => 'মাইরাডার সম্পর্কিত জিজ্ঞাসা',
  '1' => [
    'q' => 'কিভাবে আমার পাসওয়ার্ড উদ্ধার করবো ?',
    'a' => 'লগ ইন পৃষ্ঠায় পাসওয়ার্ড ভুলে গেছেন? চাপুন >> নিজের পুনরুদ্ধারের বিকল্পগুলি ই-মেইলের মাধ্যমে বা
    স্ব-পুনরুদ্ধারের জন্য এসএমএস নির্বাচন করুন >> এগিয়ে যান >> পিন কোডটি লিখুন >> আপনার পাসওয়ার্ড
    পরিবর্তন করুন
    আপনি আমাদের কল সেন্টার থেকে সহায়তা নিতে পারেন তারা আপনাকে সহায়তা করতে পেরে খুশি হবে।',
  ],
  '2' => [
    'q' => 'আমি কি আমার গাড়ী দূরবর্তীভাবে লক করতে পারব ?',
    'a' => 'হ্যাঁ। আপনি যে কোনো সময় থেকে যে কোন জায়গা থেকে করতে পারেন। এমনকি আপনার গাড়ী বন্ধ থাকা অবস্থায় ও
    হয়।',
  ],
  '3' => [
    'q' => 'চলমান মোডে আমার গাড়ী লক করা কি নিরাপদ ?',
    'a' => 'হ্যাঁ। এটা নিরাপদ. ইঞ্জিন বন্ধ করার সময় এটিতে স্বয়ংক্রিয় নিরাপদ গতি পরীক্ষা এবং বুদ্ধিমত্তা
    রয়েছে',
  ],
  '4' => [
    'q' => 'আমি কি অ্যাপ দিয়ে গাড়ী চালু করতে পারব ?',
    'a' => 'না, আপনি করতে পারেন না। অ্যাপ থেকে চালু হওয়ার পরে আপনাকে একটি ডবল নিরাপত্তা বিকল্প দেওয়ার জন্য
    গাড়ী থেকে চালু করতে হবে।',
  ],
  '5' => [
    'q' => 'আমার গাড়ি চালু হচ্ছে না। কি করব ?',
    'a' => 'আপনার অ্যাপ্লিকেশন চেক করুন। আনলক মোডে আপনার গাড়ী নিশ্চিত করুন। আরো তথ্যের জন্য কল সেন্টার থেকে
    সমর্থন নিন।',
  ],
  '6' => [
    'q' => 'আমি কি পুশ নোটিফিকেশান বন্ধ করতে পারব ?',
    'a' => 'হ্যাঁ। আপনি করতে পারেন। অ্যাকাউন্ট >> সেটিংস >> নোটিফিকেশান বন্ধ করুন।',
  ],
  '7' => [
    'q' => 'কেন আমার ট্র্যাকার কাজ করছে না ?',
    'a' => 'আপনার ইন্টারনেট ডাটা চেক করুন >> যদি ঠিক থাকে তবে আপনার বিল তথ্য পরীক্ষা করুন। >> অন্যথাই আমাদের কল
    সেন্টারে কল করুন ।',
  ],
  '8' => [
    'q' => 'বিল পরিশোধ করবো কিভাবে ?',
    'a' => 'বিকাশ, রকেট, ক্রেডিট কার্ড, ময়দদার ব্যাংক অ্যাকাউন্টের মাধ্যমে।
    বিশেষ ক্ষেত্রে আমরা আমাদের কর্মকর্তাকে নগদ সংগ্রহ করতে পাঠাই।',
  ],
  '9' => [
    'q' => 'আমার জ্বালানী / গ্যাস মিটার সঠিক নয়। কি করবো ?',
    'a' => 'আমাদের ওয়েবসাইটে লগইন করুন (http://www.myradar.com.bd/)...>> ফিক্সিং / গ্যাস মিটার >> সরবরাহ ইনপুট
    রিফিল / রিজার্ভ। অথবা
    প্রথমে সার্ভিস এ যান >> তেল >>ফিক্স ফুয়েল মিটার>>বর্তমান ফুয়েলের পরিমাণ প্রদান করুন।',
  ],
  '10' => [
    'q' => 'কিভাবে সঠিক গ্যাসের পরিমাণ মূল্য পেতে পারব ?',
    'a' => 'সঠিক গ্যাসের পরিমাণের মূল্য পাওয়ার জন্য আপনাকে আমাদের কয়েকটি গ্যাস ইভেন্টের জন্য ব্যয় করা
    পরিমাণটি দিতে হবে।
    প্রথমে সার্ভিস এ যান >>গ্যাস >>গ্যাস হিস্ট্রি>>Give amount',
  ],
  '11' => [
    'q' => 'আমি কি দ্রুত সতর্কতা পেতে পারি ?',
    'a' => 'হ্যাঁ, আপনার গাড়ীর গতি 60 বা 80 কিলোমিটারের বেশি হলে আপনি গতির বিজ্ঞপ্তি পাবেন।',
  ],
  '12' => [
    'q' => 'আমি কি অ্যাপের মাধ্যমে একাধিক গাড়ী ট্র্যাক করতে পারব ?',
    'a' => 'হ্যাঁ, আপনি পারবেন, (যদি আপনার মাল্টি গাড়ি থাকে)। লগইন করার পরে আপনি গাড়ী নির্বাচন জন্য সতর্কতা
    পাবেন। পাশাপাশি উপরের ডানদিকের গাড়ির আইকন ক্লিক করে আপনার গাড়িটি চয়ন করতে পারেন',
  ],
  '13' => [
    'q' => 'আমি কি অ্যাপের মাধ্যমে মাইলেজ তথ্য পেতে পারি ?',
    'a' => 'হ্যাঁ, আপনি পারেন। সার্ভিস এ যান >> মাইলেজ।',
  ],
];