<?php

return [
  'title' => 'আমাদের প্যাকেজ সমূহ',
  'standard' => [
    'name' => 'Standard',
    'price' => '৩,৯৫০',
    'price_prev' => '৬,০০০',
    'bill' => '৪০০',
  ],
  'special' => [
    'name' => 'Special',
    'price' => '৪,৯৫০',
    'price_prev' => '৮,০০০',
    'bill' => '৫০০',
  ],
  'advanced' => [
    'name' => 'Advanced',
    'price' => '১২,০০০',
    'bill' => '৭০০',
  ],
  'business' => [
    'name' => 'Business',
    'price' => 'কাস্টম',
  ],
  'items' => [
    '1' => 'লাইভ ট্র্যাকিং',
    '2' => 'ট্রাভেল হিস্টোরি',
    '3' => 'ইঞ্জিন লক/আনলক',
    '4' => 'ইঞ্জিন অন/অফ এলার্ট',
    '5' => 'জিইও ফেন্স এলার্ট',
    '6' => 'কাস্টমাইজড জিইও ফেন্স',
    '7' => 'স্পিড ভায়োলেশন এলার্ট',
    '8' => 'ডেসটিনেশন এলার্ট',
    '9' => 'ডেইলি সামারি এসএমএস',
    '10' => 'ফুয়েল মনিটরিং সিস্টেম',
    '11' => 'লাইভ সি এন জি মিটার',
    '12' => 'সি এন জি রিফিল এলার্ট',
    '13' => 'এসি অন/অফ নোটিফিকেশন',
    '14' => 'প্যানিক বাটন',
    '15' => 'ডোর লক নোটিফিকশন',
    '16' => '৩ মাস পর্যন্ত ট্র্যাকিং হিস্ট্রি',
    '17' => '২৪ মাসের ওয়ারেন্টি',
    '18' => '২৪x৭ হেল্পলাইন সুবিধা',
  ],
];