<?php

return [
  '1' => [
    'title' => 'আপনার প্রিয় গাড়ীটি রেখে দুরে এসেছেন!! ভয় নেই, পাহারায় আছে মাইরাডার',
    'items' => [
      '1' => [
        'bold' => '',
        'normal' => 'কেউ দরজা খুললেই পেয়ে যাবেন "ডোর ওপেন এলার্ট"',
      ],
      '2' => [
        'bold' => '',
        'normal' => 'কত সময় যাবত গাড়ি পারকিং এ আছে তাও জানতে পারবেন।',
      ],
      '3' => [
        'bold' => '',
        'normal' => 'ইঞ্জিন অন হলেই পেয়ে যাবেন "ইঞ্জিন অন এলার্ট"',
      ],
      '4' => [
        'bold' => '',
        'normal' => 'গাড়ির গতি, অবস্থান, দিক ইত্যাদি দেখা যাবে',
      ],
      '5' => [
        'bold' => '',
        'normal' => 'এক পলকে দেখে নিতে পারবেন গাড়ির ভ্রমন পথ',
      ],
    ]
  ],
  '2' => [
    'title' => 'গাড়ি কি আপনার চোখের আড়ালে !! নজরদারি করুন মাইরাডার লাইভ ট্র্যাকিং দিয়ে',
    'items' => [
      '1' => [
        'bold' => 'লাইভ ট্র্যাকিং ২৪ ঘণ্টা - ',
        'normal' => 'গাড়ির গতি, অবস্থান, দিক ইত্যাদি দেখা যাবে',
      ],
      '2' => [
        'bold' => 'হিস্টরি মনিটরিং :',
        'normal' => 'গাড়ি কখন কোথায় আসা/যাওয়ার জন্য কোন রুট ব্যবহার করছে তা এক ক্লিকেই মুঠোফোনে দেখা যাবে। History ট্র্যাকিং রেকর্ড থাকবে ৩ মাস পর্যন্ত',
      ],
      '3' => [
        'bold' => 'Traffic View: ',
        'normal' => 'Google Traffic View (রাস্তায় যানজট) লাইভ আপডেট থাকবে মাইরাডার অ্যাপ এ',
      ],
      '4' => [
        'bold' => 'ইঞ্জিন এলার্টঃ',
        'normal' => 'ইঞ্জিন অন/অফ নোটিফিকেশনের মাধ্যমে জানতে পারবেন গাড়ি কতবার অন/অফ করা হয়েছে',
      ],
      '5' => [
        'bold' => 'ডিজিটাল ইঞ্জিন লকঃ',
        'normal' => 'মোবাইল অ্যাপ দিয়ে গাড়ির ইঞ্জিন লক/আনলক করা যাবে অনায়াসে',
      ],
    ]
  ],
  '3' => [
    'title' => 'গাড়ি চূরি নিয়ে চিন্তিত !! সুরক্ষায় আছি আমরা',
    'items' => [
      '1' => [
        'bold' => 'লক মোড:',
        'normal' => 'পারকিং করার পরে রাখুন লক মোডে, হবেনা ইঞ্জিন অন, কন্ট্রোল আপনার অ্যাপে',
      ],
      '2' => [
        'bold' => 'ইঞ্জিন লক:',
        'normal' => 'myRadar অ্যাপ এর মাধ্যমে গাড়ি চুরি হওয়ার সাথে সাথে ইঞ্জিন অফ করে দিতে পারবেন',
      ],
      '3' => [
        'bold' => 'জিইও ফেন্স নোটিফিকেশনঃ',
        'normal' => 'নির্ধারিত এলাকার বাহিরে বা ভিতরে প্রবেশ করলে এলার্ট পেয়ে যাবেন সাথে সাথেই ।',
      ],
      '4' => [
        'bold' => 'ইমারজেন্সি বাটনঃ',
        'normal' => 'হাইজ্যাক হলে ড্রাইভার চাপবে বাটন, চলে আসবে ইমারজেঞ্ছি এলার্ট',
      ],
    ]
  ],
  '4' => [
    'title' => 'ফুয়েল, সিএনজি এবং অন্যান্য হিসাব রাখতে হিমসিম খাচ্ছেন!! নো টেনশন',
    'items' => [
      '1' => [
        'bold' => 'মাইলেজ রিপোর্টঃ',
        'normal' => 'মাইলেজ রিপোর্ট দেখে সহজেই পরিমাপ করতে পারবেন ফুয়েলের হিসাব।',
      ],
      '2' => [
        'bold' => 'সি এন জি মনিটরিংঃ',
        'normal' => 'গাড়ির CNG মিটার myRADAR মোবাইল অ্যাপ-এ দেখতে পাবেন এবং গাড়িতে CNG নেওয়ার সাথে সাথেই ফোনে নোটিফিকেশন পাবেন।',
      ],
      '3' => [
        'bold' => 'ফুয়েল মনিটরিংঃ ',
        'normal' => 'গাড়ির ফুয়েল মিটার দেখতে পাবেন মোবাইল App এ',
      ],
      '4' => [
        'bold' => '',
        'normal' => 'ফুয়েল রিফিল এবং লীকেজ এলার্ট (শিগ্রই আসছে)',
      ],
      '5' => [
        'bold' => 'ডেইলি সামারি:',
        'normal' => 'কতবার ইঞ্জিন অন/অফ করা হয়েছে, কতটুকু সময় চলেছে, কত দুরুত্ত অতিক্রম করেছে নোটিফিকেশন এবং SMS-এর মাধ্যমে জানিয়ে দেয়া হবে',
      ],
      '6' => [
        'bold' => '',
        'normal' => 'প্রতিদিনের মাইলেজ রিপোর্ট',
      ],
    ]
  ],
  '5' => [
    'title' => 'নির্দিষ্ট এলাকার বাইরে গাড়ির যাতায়াত মনিটর করতে চান!! সমাধানে মাইরাডার',
    'items' => [
      '1' => [
        'bold' => 'ডেসটিনেশন এলার্ট:',
        'normal' => 'নির্ধারিত এলাকার বাহিরে গেলে এলার্ট।',
      ],
      '2' => [
        'bold' => 'এরাইভাল এলার্ট:',
        'normal' => 'নির্ধারিত এলাকার ভিতরে প্রবেশ করলে',
      ],
      '3' => [
        'bold' => '',
        'normal' => 'সকল গুরুত্বপূর্ণ শহরে প্রবেশ এবং প্রস্থান এর সময় নোটিফিকেশান পাবেন অটোমেটিক্যালি ।',
      ],
    ]
  ],
  '6' => [
    'title' => 'আপনজনদের সুরক্ষায় myRadar',
    'items' => [
      '1' => [
        'bold' => '',
        'normal' => 'অতিরিক্ত গতিতে গাড়ি চললেই এলার্ট পাবেন সাথে সাথে',
      ],
      '2' => [
        'bold' => '',
        'normal' => 'বাচ্চা নির্ধারিত সময়ে স্কুলে পৌঁছেছে কিনা, তা মোবাইল অ্যাপ - এ জানতে পারবেন',
      ],
      '3' => [
        'bold' => '',
        'normal' => 'আপনার সেট করে দেয়া গন্তব্যে আপনজন পৌঁছা মাত্র জানিয়ে দেবে myRadar',
      ],
    ]
  ],
];